{
  "articles": [
    {
      "id": 1,
      "title": "Корону долой",
      "description": "Как надежно защитить свой дом от коронавируса",
      "content": "У экспертов из медицинской сферы советов по защите жилья несколько. Так, врачи Центральной дирекции здравоохранения ОАО «РЖД» рекомендуют гражданам проводить ревизию вентиляционных систем, а также регулярно проветривать жилые помещения. Кроме того, нужно чаще мыть полы дезинфицирующими средствами, при посещении других мест, особенно общественных, иметь при себе антисептики для мебели, пола и стен. В домашней аптечке необходимо держать иммуномодуляторы и жаропонижающие средства, в целях профилактики употреблять в пищу витамин С и продукты, обогащенные этим витамином."
    },
    {
      "id": 2,
      "title": "«На финише он был весь черный»",
      "description": "Бегуны теряли сознание и падали замертво: кому был нужен «забег смерти» спортсменов из СССР и США",
      "content": "18 июля 1959 года в Филадельфии состоялась встреча между сборными СССР и США по легкой атлетике. Проводить ее было опасно из-за аномально сильной жары и высокой влажности. Однако представители федераций отказались переносить старт — каждый думал, что это сочтут проявлением слабости. На дистанцию 10 000 метров вышли четыре спортсмена. После финиша на ногах остался только один, Алексей Десятчиков. Американец Роберт Сот пережил клиническую смерть прямо на стадионе, а его соотечественник Макс Труэкс и советский атлет Хуберт Пярнакиви оказались в реанимации и впоследствии так и не смогли восстановить здоровье."
    },
    {
      "id": 3,
      "title": "Сообразили на троих",
      "description": "Три российские пенсионерки возродили закрытый водочный завод. Подпольный бизнес принес им миллионы",
      "content": "Три российские пенсионерки пойдут под суд за бутлегерство: они тайно запустили производство на закрытом ликеро-водочном заводе в Челябинской области. Сообщницы наняли уволенных с предприятия рабочих и за четыре месяца заработали на контрафактной водке семь миллионов рублей. Их доход мог быть в разы большим, но о подпольном бизнесе узнали в МВД. При этом жители городка, где работал завод, все как один встали на сторону нарушительниц закона, ведь они предоставили им работу и хорошую зарплату... "
    },
    {
      "id": 4,
      "title": "Голые мушкетеры",
      "description": "Женщины в корсетах и мужчины на шпильках: что творилось на Неделе моды в Нью-Йорке",
      "content": "В среду, 12 февраля, завершилась Неделя моды в Нью-Йорке, где наряду с прославленными модельерами показали свои осенне-зимние коллекции молодые выпускники школ дизайна. Главный лозунг модных шоу был прост: «Откровенность — наше все». Пиджаки на голое тело, просвечивающие платья, модели топлес и гости в нижнем белье — все это имело место на площадках Недели моды."
    },
    {
      "id": 5,
      "title": "Самое красивое оружие СССР",
      "description": "Как советская модель прославилась на весь мир, но закончила жизнь в психбольнице",
      "content": "«Лента.ру» продолжает серию материалов о знаменитых фотомоделях и манекенщицах СССР и постсоветской России. В предыдущем материале рассказывалось о Леке Мироновой, первой музе модельера Славы Зайцева, одной из «трех звезд СССР». Новая статья — о манекенщице Регине Збарской, несостоявшейся актрисе, объекте зависти миллионов советских женщин и обожания миллионов мужчин как в СССР, так и за его пределами. Казалось бы, у Збарской было все, но она закончила свои дни в психиатрической лечебнице."
    },
    {
      "id": 6,
      "title": "Тест: что вы знаете о Subaru?",
      "description": "Квиз для поклонников самой «фанатской» японской марки",
      "content": "Одни компании выпускают автомобили, другие — предметы культа. У одних автомобильных марок клиенты, у других — фанаты. И эти «другие» не обязательно люксовые бренды или производители вызывающе дорогих суперкаров. Например, в Японии вообще нет люксовых автомобильных брендов, а фанатский — есть. И без дальнейших пояснений очевидно, что речь идёт о Subaru. Поклонники «звездной» марки преданные и убежденные — на зависть многим. Вы не спрашиваете, почему марка «звездная», так как слышали про созвездие Плеяд на эмблеме? Отлично! Давайте же проверим ваши знания о Subaru!"
    },
    {
      "id": 7,
      "title": "На вырост",
      "description": "Индия хочет догнать экономики Китая и США. Для этого ей нужен российский опыт",
      "content": "Экономическому господству Китая и США решили бросить вызов — пока Пекин страдает от смертельного коронавируса, а Вашингтон погряз в торговых войнах, в лидеры экономических рейтингов захотела выбиться Индия. Амбициозный план местных властей пока лишь вызывает насмешку у западных финансистов, однако премьер Нарендра Моди и его команда настроены совершенно серьезно. На помощь призваны главные практики ведущих стран: снижение налогов из США, программа развития экспорта из Китая и ставка на мегапроекты из России — они должны помочь Индии всего лишь за пять лет войти в тройку крупнейших экономик планеты."
    },
    {
      "id": 8,
      "title": "Обратный отсчет",
      "description": "Как США готовятся к репетиции масштабной войны с «агрессором» — Россией",
      "content": "С апреля по май текущего года США и партнеры проведут в Европе учения Defender Europe 2020 (с февраля по июль будет проходить перемещение персонала и оборудования), которые по числу задействованных военных на континенте станут крупнейшими за последние 25 лет и третьими с момента окончания холодной войны. Всего в мероприятии примут участие служащие из 19 стран. США на учения отправят, в частности, около 20 тысяч военных и 480 единиц гусеничной техники. Всего в Defender Europe 2020 будет задействовано 37 тысяч военных и 33 тысячи единиц оборудования."
    },
    {
      "id": 9,
      "title": "Роскошные внедорожники на дизеле",
      "description": "Новый Cadillac Escalade и его конкуренты на «тяжелом топливе»",
      "content": "Cadillac Escalade пятого поколения удивил не только специфической внешностью и серьезно похорошевшим интерьером с 38-дюймовым экраном, но и моторным разнообразием. Теперь 6,2-литровый V8 не будет безальтернативным — компанию ему составит трехлитровая дизельная «шестерка» Duramax. На фоне бензинового мотора турбодизель не поражает мощностью — всего-то 281 лошадиная сила, зато крутящий момент ничем не уступает: те же 623 Нм. Cadillac решил вступить в новую для себя лигу полноразмерных дизельных внедорожников — первым среди американских премиум-марок."
    }
  ]
}